Repository: mking2203/plugin.video.otrstream
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #30000
source: General
de_de: Allgemein

# #30011
source: Password
de_de: Passwort

# #30013
source: Warning on paid streams
de_de: Warnung wenn der Film kostenpflichtig ist

# #30014
source: Warning: stream is not free
de_de: Warnung: Stream ist evtl. kostenpflichtig

# #30015
source: Continue ?
de_de: Weiter ?

# #30016
source: Use own views
de_de: Benutze eigene Ansichten

# #30017
source: Live TV all channels
de_de: Live TV alle Sender

# #30020
source: next page
de_de: Nächste Seite

# #30021
source: prev.page
de_de: Vorh. Seite

# #30022
source: Level up
de_de: Verzeichnis nach oben

# #30023
source: Plugin root
de_de: Plugin Start

# #30025
source: Previous show
de_de: Zur vorherigen Sendung

# #30026
source: Next show
de_de: Zur nachfolgenden Sendung

# #30031
source: Search
de_de: Suchen

# #30033
source: User account
de_de: Benutzer Konto

# #30034
source: Records
de_de: Meine Aufnahmen

# #30035
source: Top lists
de_de: Toplisten

# #30037
source: Search on one station
de_de: Suche auf einem Sender

# #30038
source: Date
de_de: Datum

# #30039
source: Decodings
de_de: Dekodierungen

# #30040
source: Hello
de_de: Hallo

# #30041
source: State :
de_de: Status :

# #30042
source: Credit :
de_de: Guthaben :

# #30050
source: of yesterday
de_de: von gestern

# #30051
source: last weekend
de_de: vom Wochenende

# #30052
source: past 7 days
de_de: der letzten 7 Tage

# #30053
source: past 30 days
de_de: der letzten 30 Tage

# #30054
source: of the year
de_de: des Jahres

# #30055
source: Blockbuster collection
de_de: Blockbuster-Sammlung

# #30060
source: Movies
de_de: Filme

# #30061
source: Series
de_de: Serien

# #30065
source: Magazines
de_de: Magazine

# #30066
source: Education
de_de: Wissen

# #30069
source: Music
de_de: Musik

# #30070
source: Kids
de_de: Kinder

# #30071
source: Erotic
de_de: Erotik

# #30080
source: Custom search 1
de_de: Benutzer Suche 1

# #30081
source: Custom search 2
de_de: Benutzer Suche 2

# #30082
source: Custom search 3
de_de: Benutzer Suche 3

# #30085
source: only German stations
de_de: nur deutsche Sender

# #30086
source: New search
de_de: Neue Suche

# #30090
source: My Top list 1
de_de: Eigene Top Liste 1

# #30091
source: My Top list 2
de_de: Eigene Top Liste 2

# #30092
source: My Top list 3
de_de: Eigene Top Liste 3

# #30093
source: My Top list 4
de_de: Eigene Top Liste 4

# #30100
source: Login to OTR
de_de: Anmeldung an OTR

# #30101
source: Login to OTR failed !
de_de: Anmeldung fehlgeschlagen !
